{
  "text": {
    "hola": 85,
    "buenos": 17,
    "días": 57,
    "buenas": 16,
    "tardes": 164,
    "noches": 106,
    "hey": 83,
    "holi": 86,
    "qué": 135,
    "tal": 162,
    "saludos": 148,
    "alo": 8,
    "ola": 112,
    "adiós": 2,
    "chao": 23,
    "hasta": 81,
    "luego": 94,
    "nos": 108,
    "vemos": 176,
    "bye": 18,
    "me": 95,
    "voy": 179,
    "gracias": 74,
    "pronto": 130,
    "retiro": 144,
    "sí": 161,
    "si": 154,
    "claro": 24,
    "exacto": 70,
    "correcto": 34,
    "afirmativo": 3,
    "por": 127,
    "supuesto": 160,
    "ok": 111,
    "dale": 42,
    "ya": 181,
    "no": 105,
    "nop": 107,
    "para": 119,
    "nada": 102,
    "negativo": 104,
    "quiero": 133,
    "interesa": 91,
    "muchas": 100,
    "te": 166,
    "agradezco": 6,
    "thanks": 167,
    "genial": 73,
    "perfecto": 123,
    "ayuda": 12,
    "puedes": 131,
    "hacer": 80,
    "en": 60,
    "ayudar": 13,
    "servicios": 153,
    "ofreces": 110,
    "opciones": 114,
    "menú": 97,
    "comandos": 26,
    "eres": 66,
    "un": 173,
    "bot": 15,
    "humano": 88,
    "real": 137,
    "habló": 79,
    "con": 30,
    "una": 174,
    "máquina": 101,
    "quién": 134,
    "dónde": 58,
    "está": 69,
    "mi": 99,
    "pedido": 121,
    "rastrear": 136,
    "estado": 68,
    "de": 44,
    "orden": 116,
    "__number__": 0,
    "número": 109,
    "seguimiento": 150,
    "del": 45,
    "tracking": 170,
    "compra": 27,
    "cuándo": 39,
    "llega": 92,
    "saber": 146,
    "sobre": 156,
    "información": 90,
    "ver": 177,
    "consultar": 31,
    "cómo": 41,
    "va": 175,
    "detalles": 49,
    "donde": 56,
    "ha": 77,
    "llegado": 93,
    "salió": 147,
    "se": 149,
    "envió": 64,
    "despacharon": 47,
    "entregado": 63,
    "revisar": 145,
    "historial": 84,
    "pedidos": 122,
    "último": 182,
    "anteriores": 9,
    "el": 59,
    "info": 89,
    "hablar": 78,
    "persona": 124,
    "necesito": 103,
    "dame": 43,
    "agente": 4,
    "contactar": 32,
    "soporte": 157,
    "alguien": 7,
    "comunicarme": 29,
    "operador": 115,
    "asistencia": 11,
    "humana": 87,
    "sirve": 155,
    "tu": 172,
    "respuesta": 143,
    "entiendes": 61,
    "verdad": 178,
    "cuánto": 40,
    "cuesta": 38,
    "envío": 65,
    "precio": 128,
    "costo": 35,
    "despacho": 48,
    "cobran": 25,
    "gratis": 75,
    "tienen": 169,
    "gratuito": 76,
    "demora": 46,
    "tiempos": 168,
    "entrega": 62,
    "puedo": 132,
    "medios": 96,
    "pago": 118,
    "aceptan": 1,
    "formas": 71,
    "pagar": 117,
    "tarjeta": 165,
    "webpay": 180,
    "transferencia": 171,
    "bancaria": 14,
    "mercado": 98,
    "es": 67,
    "seguro": 152,
    "comprar": 28,
    "seguridad": 151,
    "certificado": 22,
    "ssl": 158,
    "devolver": 52,
    "producto": 129,
    "política": 126,
    "devoluciones": 50,
    "cambios": 21,
    "cambio": 20,
    "plazo": 125,
    "reembolso": 139,
    "tarda": 163,
    "devolución": 51,
    "dinero": 53,
    "garantía": 72,
    "stock": 159,
    "hay": 82,
    "disponibilidad": 54,
    "disponible": 55,
    "agotado": 5,
    "reservar": 141,
    "apartar": 10,
    "crear": 36,
    "cuenta": 37,
    "registrarme": 140,
    "olvidé": 113,
    "contraseña": 33,
    "recuperar": 138,
    "password": 120,
    "resetear": 142,
    "cambiar": 19
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 5,
    "agradecer": 1,
    "ayuda": 2,
    "bot_challenge": 3,
    "consultar_pedido": 4,
    "hablar_humano": 9,
    "faq": 6,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_faq": 1,
    "action_consultar_pedido": 2,
    "action_crear_ticket": 3,
    "utter_agradecer": 15,
    "utter_ayuda": 16,
    "utter_bot_challenge": 17,
    "utter_escalar_ticket": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_pedir_pedido_id": 21,
    "utter_ticket_creado": 22
  },
  "action_text": null,
  "intent_response_key": null
}